{"id":2042,"date":"2020-02-16T05:08:42","date_gmt":"2020-02-16T01:38:42","guid":{"rendered":"https:\/\/drjebeli.ir\/?p=2042"},"modified":"2020-09-24T02:54:21","modified_gmt":"2020-09-23T23:24:21","slug":"clinical-psychology","status":"publish","type":"post","link":"https:\/\/drjebeli.com\/clinical-psychology","title":{"rendered":"روانشناسی بالینی"},"content":{"rendered":"\n<p class=\"j_c\">معمولا مشکلات روحی و روانی به یکباره ایجاد نمی شوند! ماه ها و حتی سال ها زمان می برد تا یک شخص به چنین مشکلات و اختلالاتی دچار شود. همانطور که می دانید اولین قدم برای درمان مشکلات و اختلالات روحی و روانی، بررسی و شناخت دقیق ریشه مشکلات می باشد. این کار تحت چهارچوب روانشناسی بالینی صورت می گیرد که به واسطه آن می توان نسبت به تشخیص و درمان مشکلات عاطفی، روانی و شخصیتی اقدام نمود.<\/p>\n\n\n\n<h2>روانشناسی بالینی چیست و چه کاربردی دارد؟<\/h2>\n\n\n\n<p class=\"j_c\">روانشناسی بالینی شاخه ای از علم روانشناسی می باشد که در آن به شناخت و درمان اختلالات روحی، روانی و شخصیتی پرداخته می شود. در این شاخه از روانشناسی، ابتدا ریشه مشکلات شناخته شده و سپس نسبت به درمان آن طبق راهکارهای علمی اقدام می شود. باید توجه داشت اغلب مشکلات روحی و روانی دارای پیچیدگی های خاص ساختاری می باشند که به همین جهت تحلیل آنها نیز می بایست بصورت تخصصی و کامل صورت گیرد تا شرایط مناسب برای درمان فراهم گردد.<\/p>\n\n\n\n<h2>روند تشخیص در روانشناسی بالینی<\/h2>\n\n\n\n<p>برای تشخیص منشا مشکلات و اختلالات ( مصاحبه بالینی ) می بایست موارد زیر تحت بررسی قرار گیرد:<\/p>\n\n\n\n<ul><li>بررسی عوامل ایجاد کننده<\/li><li>بررسی عوامل زمینه ساز<\/li><li>بررسی عوامل تداوم بخش<\/li><li>بررسی عوامل تشدید کننده<\/li><\/ul>\n\n\n\n<h3>بررسی عوامل ایجاد کننده (شناخت منشا)<\/h3>\n\n\n\n<p class=\"j_c\">در این مرحله از کار که مرحله اول می باشد به بررسی عوامل ایجاد کننده پرداخته می شود. اینکه ریشه مشکلات و اختلالات از کجا و به چه علتی بوده است. اینکار در اولین جلسه مراجعه صورت می گیرد و اگر نیاز باشد بسته به عمق موضوع ممکن است یک یا چند جلسه دیگر نیز به آن اختصاص داده شود. از مواردی که در قالب این مرحله صورت می گیرد می توان به موارد زیر اشاره نمود:<\/p>\n\n\n\n<ul><li>طرح مشکل از سمت مراجع و صحبت در مورد آن<\/li><li>کسب اطلاعات اولیه از وضعیت و هویت مراجعه کننده<\/li><li>کسب اطلاعات مورد نیاز برای ورود به بحث تشخیص منشا<\/li><li>اجرای تست های روانشناسی (در صورت نیاز)<\/li><li>شناخت اعضای خانواده یا نزدیکان مراجعه کننده (در صورت نیاز)<\/li><\/ul>\n\n\n\n<h3>بررسی عوامل زمینه ساز<\/h3>\n\n\n\n<p class=\"j_c\">مواردی هستند که وجود آنها، فرد را مستعد هدایت به سمت روح و روان ناسالم می برد! به این معنی که اگر شخص در معرض این عوامل قرار نداشته باشد آسیبی به او نمی رسد اما باید توجه داشت که این موضوع در بسیاری از موارد، اجتناب ناپذیر است. برای مثال شخصی که در یک خانواده ناسالم به لحاظ روحی و روانی قرار دارد بصورت کاملا جدی در معرض این مشکلات می باشد.<\/p>\n\n\n\n<h3>بررسی عوامل تداوم بخش<\/h3>\n\n\n\n<p class=\"j_c\">در بسیاری از موارد، شخص در تلاش است تا وضعیت خود را بهبود ببخشد اما عواملی وجود دارند که موجب تداوم یافتن این مشکلات می شوند. برای مثال شخصی که از غم و ناراحتی رنج می برد، اگر در یک خانواده یا محیط غمگین و افسرده باشد احتمال اینکه این شخص، افسرده شود بسیار بالاست.<\/p>\n\n\n\n<h3>بررسی عوامل تشدید کننده<\/h3>\n\n\n\n<p class=\"j_c\">در مواردی نیز با وجود مشکلات، عواملی وجود دارند که مشکل را عمیق تر و پیچیده تر می کنند. یکی از عوامل تشدید کننده مشکلات روحی و روانی، اقدامات و رفتار نادرست اطرافیان با شخص است. متاسفانه با توجه به اینکه این اقدامات پایه و اساس علمی ندارند حتی با وجود حسن نیت و دلسوزی نیز موجب تشدید مشکلات می شوند.<\/p>\n\n\n\n<h2>روند درمان در روانشناسی بالینی<\/h2>\n\n\n\n<p class=\"j_c\">بعد از اینکه عوامل ایجاد کننده، زمینه ساز، تداوم بخش و تشدید کننده با مصاحبه بالینی مشخص گردید می توان نسبت به درمان اقدام نمود. یکی از بهترین و موثرترین اقدامات در جهت بهبود و یا حداقل جلوگیری از تشدید مشکلات، آگاهی و قدرت بخشیدن به شخص می باشد! به اینصورت که بسیاری از موارد به نحوه تفکر و بینش شخص مربوط است و با تصحیح آن می توان حتی در شرایط نامطلوب نیز روح و روان سالمی داشت.<\/p>\n\n\n\n<h2>حل مشکلات و اختلالات با روانشناسی بالینی<\/h2>\n\n\n\n<p class=\"j_c\">حوزه های مشمول روانشناسی بالینی بسیار گسترده است. به نحوی که اغلب مشکلات و اختلالات روحی و روانی در این حوزه مورد بررسی و درمان قرار می گیرد. برخی از موارد به شرح زیر هستند:<\/p>\n\n\n\n<ul><li><a href=\"https:\/\/drjebeli.com\/anger-management\">درمان خشم و پرخاشگری<\/a><\/li><li><a href=\"https:\/\/drjebeli.com\/obsessive-compulsive-disorder\">درمان اختلال وسواس فکری و رفتاری<\/a><\/li><li><a href=\"https:\/\/drjebeli.com\/depression\">درمان افسردگی<\/a><\/li><li><a href=\"https:\/\/drjebeli.com\/coping-with-stress\">درمان استرس و اضطراب<\/a><\/li><li><a href=\"https:\/\/drjebeli.com\/family-counseling\">حل مشکلات خانوادگی<\/a><\/li><li><a href=\"https:\/\/drjebeli.com\/self-confidence\">بهبود اعتماد به نفس<\/a><\/li><li>و &#8230;<\/li><\/ul>\n\n\n\n<h3>ارائه خدمات روانشناسی بالینی توسط خانم دکتر لیلا جبلی<\/h3>\n\n\n\n<p class=\"j_c\">در صورت تمایل به برخورداری از خدمات مشاوره روانشناسی می توانید با شماره 02188881984 در تماس باشید.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>معمولا مشکلات روحی و روانی به یکباره ایجاد نمی شوند! ماه ها و حتی سال ها زمان می برد تا یک شخص به چنین مشکلات و اختلالاتی دچار شود. همانطور که می دانید اولین قدم برای درمان مشکلات و اختلالات روحی و روانی، بررسی و شناخت دقیق ریشه مشکلات می باشد. این کار تحت چهارچوب&#8230;<\/p>\n","protected":false},"author":1,"featured_media":2057,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v16.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>روانشناسی بالینی چیست و چه کاربردی دارد - مصاحبه بالینی<\/title>\n<meta name=\"description\" content=\"اگر می خواهید بدانید روانشناسی بالینی و چه کاربردی دارد پیشنهاد می کنیم حتما این مطلب را مطالعه نمایید. همچنین با مصاحبه بالینی نیز آشنا خواهید شد\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/drjebeli.com\/clinical-psychology\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"روانشناسی بالینی چیست و چه کاربردی دارد - مصاحبه بالینی\" \/>\n<meta property=\"og:description\" content=\"اگر می خواهید بدانید روانشناسی بالینی و چه کاربردی دارد پیشنهاد می کنیم حتما این مطلب را مطالعه نمایید. همچنین با مصاحبه بالینی نیز آشنا خواهید شد\" \/>\n<meta property=\"og:url\" content=\"https:\/\/drjebeli.com\/clinical-psychology\" \/>\n<meta property=\"og:site_name\" content=\"دکتر لیلا جبلی\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-16T01:38:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-09-23T23:24:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/drjebeli.com\/wp-content\/uploads\/2020\/02\/clinical-psychology-main.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1000\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@drjebeli\" \/>\n<meta name=\"twitter:site\" content=\"@drjebeli\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/drjebeli.com\/#website\",\"url\":\"https:\/\/drjebeli.com\/\",\"name\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"description\":\"\\u0648\\u0628 \\u0633\\u0627\\u06cc\\u062a \\u0631\\u0633\\u0645\\u06cc \\u062e\\u0627\\u0646\\u0645 \\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"publisher\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/drjebeli.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#primaryimage\",\"inLanguage\":\"fa-IR\",\"url\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2020\/02\/clinical-psychology-main.jpg\",\"contentUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2020\/02\/clinical-psychology-main.jpg\",\"width\":1000,\"height\":500,\"caption\":\"\\u0631\\u0648\\u0627\\u0646\\u0634\\u0646\\u0627\\u0633\\u06cc \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#webpage\",\"url\":\"https:\/\/drjebeli.com\/clinical-psychology\",\"name\":\"\\u0631\\u0648\\u0627\\u0646\\u0634\\u0646\\u0627\\u0633\\u06cc \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc \\u0686\\u06cc\\u0633\\u062a \\u0648 \\u0686\\u0647 \\u06a9\\u0627\\u0631\\u0628\\u0631\\u062f\\u06cc \\u062f\\u0627\\u0631\\u062f - \\u0645\\u0635\\u0627\\u062d\\u0628\\u0647 \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc\",\"isPartOf\":{\"@id\":\"https:\/\/drjebeli.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#primaryimage\"},\"datePublished\":\"2020-02-16T01:38:42+00:00\",\"dateModified\":\"2020-09-23T23:24:21+00:00\",\"description\":\"\\u0627\\u06af\\u0631 \\u0645\\u06cc \\u062e\\u0648\\u0627\\u0647\\u06cc\\u062f \\u0628\\u062f\\u0627\\u0646\\u06cc\\u062f \\u0631\\u0648\\u0627\\u0646\\u0634\\u0646\\u0627\\u0633\\u06cc \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc \\u0648 \\u0686\\u0647 \\u06a9\\u0627\\u0631\\u0628\\u0631\\u062f\\u06cc \\u062f\\u0627\\u0631\\u062f \\u067e\\u06cc\\u0634\\u0646\\u0647\\u0627\\u062f \\u0645\\u06cc \\u06a9\\u0646\\u06cc\\u0645 \\u062d\\u062a\\u0645\\u0627 \\u0627\\u06cc\\u0646 \\u0645\\u0637\\u0644\\u0628 \\u0631\\u0627 \\u0645\\u0637\\u0627\\u0644\\u0639\\u0647 \\u0646\\u0645\\u0627\\u06cc\\u06cc\\u062f. \\u0647\\u0645\\u0686\\u0646\\u06cc\\u0646 \\u0628\\u0627 \\u0645\\u0635\\u0627\\u062d\\u0628\\u0647 \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc \\u0646\\u06cc\\u0632 \\u0622\\u0634\\u0646\\u0627 \\u062e\\u0648\\u0627\\u0647\\u06cc\\u062f \\u0634\\u062f\",\"breadcrumb\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/drjebeli.com\/clinical-psychology\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/drjebeli.com\/\",\"url\":\"https:\/\/drjebeli.com\/\",\"name\":\"\\u062e\\u0627\\u0646\\u0647\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#webpage\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#article\",\"isPartOf\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#webpage\"},\"author\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"headline\":\"\\u0631\\u0648\\u0627\\u0646\\u0634\\u0646\\u0627\\u0633\\u06cc \\u0628\\u0627\\u0644\\u06cc\\u0646\\u06cc\",\"datePublished\":\"2020-02-16T01:38:42+00:00\",\"dateModified\":\"2020-09-23T23:24:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#webpage\"},\"wordCount\":0,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"image\":{\"@id\":\"https:\/\/drjebeli.com\/clinical-psychology#primaryimage\"},\"thumbnailUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2020\/02\/clinical-psychology-main.jpg\",\"articleSection\":[\"\\u0628\\u0644\\u0627\\u06af\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/drjebeli.com\/clinical-psychology#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\",\"name\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/drjebeli.com\/#personlogo\",\"inLanguage\":\"fa-IR\",\"url\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/04\/dr-jebeli.jpg\",\"contentUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/04\/dr-jebeli.jpg\",\"width\":350,\"height\":350,\"caption\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\"},\"logo\":{\"@id\":\"https:\/\/drjebeli.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_enabled":true,"_links":{"self":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/2042"}],"collection":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/comments?post=2042"}],"version-history":[{"count":15,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/2042\/revisions"}],"predecessor-version":[{"id":2060,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/2042\/revisions\/2060"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/media\/2057"}],"wp:attachment":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/media?parent=2042"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/categories?post=2042"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/tags?post=2042"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}