{"id":756,"date":"2018-05-13T03:28:13","date_gmt":"2018-05-12T22:58:13","guid":{"rendered":"https:\/\/drjebeli.ir\/?p=756"},"modified":"2020-11-18T17:39:27","modified_gmt":"2020-11-18T14:09:27","slug":"body-language","status":"publish","type":"post","link":"https:\/\/drjebeli.com\/body-language","title":{"rendered":"زبان بدن"},"content":{"rendered":"\n<p class=\"j_c\"><strong>زبان بدن<\/strong> معنی عبارت Body language است. با تفسیر حرکات و حالات قرارگیری اعضای بدن فرد (بخصوص حالت قرارگیری دست و پا) میتوان تا حد زیادی فهمید که او در حال حاضر چه احساسی دارد. البته هر حرکتی معنی یکسانی ندارد و باید کمی دقت بکار برد. در قدم اول بهتر است بدانیم که زبان بدن چیست و اطلاعات لازم را در این باره کسب کنیم. دعوت می کنیم در ادامه با ما همراه باشید.<\/p>\n\n\n\n<h3>زبان بدن چیست<\/h3>\n\n\n\n<p class=\"j_c\">حتما تابحال دقت کرده اید که یک شخص در هنگام صحبت و ارتباط با شما بصورت غیرارادی و ناخودآگاه یکسری حالات و رفتارهای بدنی خاصی از خود بروز می دهد. رفتار و حالاتی مانند حالت قرارگیری دست ها و پاها، ارتباط چشمی و &#8230; یکسری اطلاعات با خود دارند که با دانستن آنها می توان احساسات لحظه ای شخص مقابل را بدست آورد. در مواردی که شخص یک تغییر و چالش احساسی را در درون خود تجربه می کند معمولا این تکاپو در زبان بدن آشکار می شود. استرس و اضطراب، ترس، دروغگویی، احترام، تواضع، <a href=\"https:\/\/drjebeli.com\/self-confidence\">اعتماد به نفس<\/a> و صدها مورد دیگر در زبان بدن تا حد بسیار بالایی قابل تشخیص است. برای مثال حرکات بدن یک فرد مضطرب حتی برای افرادی که چیزی از زبان بدن نمی دانند نیز قابل درک است. مثالهای متعددی وجود دارند که از میان آنها می توان به دروغگویی اشاره کرد. معمولا فردی که دروغ می گوید نمی تواند ارتباط چشمی مداوم داشته باشد. همچنین ممکن است دستش را جلوی دهان خود بگیرد و &#8230;<\/p>\n\n\n\n<h2>زبان بدن مردان<\/h2>\n\n\n\n<p class=\"j_c\">معمولا زبان بدن مردان و زنان شبیه به هم است اما قاعدتا یکسری تفاوت ها دارد. باید توجه داشت در مواردی که جنسیت مطرح است این موضوع می تواند مورد توجه قرار گیرد اما در حالات دیگر رفتارهای بدنی مردان و زنان شبیه همدیگر است.<\/p>\n\n\n\n<h2>زبان بدن زنان<\/h2>\n\n\n\n<p class=\"j_c\">با توجه به اینکه خانم ها احساساتی تر هستند زبان بدن زنان نیز می تواند موضوعی گسترده تر از زبان بدن مردان باشد. در واقع زبان بدن در شرایطی که شخص در حالت عادی قرار دارد نمی تواند مستند باشد. اما هر قدر احساسات و حالات مختلف روحی و روانی متفاوتی با شرایط عادی فرد اتفاق بیافتد رفتارها و حالات بدنی فرد می تواند نشانه ای قابل مستند از درون آن باشد.<\/p>\n\n\n\n<h3>کاربرد زبان بدن در زندگی روزمره<\/h3>\n\n\n\n<p class=\"j_c\">بادی لنگویج به عنوان عاملی مهم در ارتباطات می تواند مورد استفاده قرار گیرد. در ارتباطات روزمره، کار و فعالیت ها، تربیت فرزند، ارتباط با همسر و &#8230; می توان از بادی لنگویج بهره برد. این موضوع بخصوص برای افرادی که در بیان احساسات خود مشکل دارند می تواند بسیار موثر باشد. به همین جهت تسلط و آموزش زبان بدن امری ضروری بنظر می رسد. در زیر به برخی از این موارد اشاره شده است:<\/p>\n\n\n\n<ul><li>تشخیص درغگویی و صداقت فرد<\/li><li>تشخیص استرس، اضطراب، هیجان و ترس<\/li><li>تشخیص حس اشخاص نسبت به خود<\/li><li>پیشبینی موضع، رفتار و تصمیمات افراد<\/li><li>و ده ها مورد دیگر &#8230;<\/li><\/ul>\n\n\n\n<h3>تشخیص دروغگویی و میزان صداقت فرد<\/h3>\n\n\n\n<p class=\"j_c\">یکی از بهترین روشهایی که در علم <a href=\"https:\/\/drjebeli.com\/psychology\">روانشناسی<\/a> و روابط اجتماعی برای تشخیص دروغگویی استفاده می شود زبان بدن است. معمولا شخصی که دروغ می گوید حالات رفتاری زیر را دارد:<\/p>\n\n\n\n<ul><li>خنده های زورکی یا اجباری در حین صحبت<\/li><li>مالیدن چشم، گوش، چانه و گردن (قسمت زیر گوش)<\/li><li>دست در جیب یا دستهای مشت کرده<\/li><li>کشیدن یقه لباس<\/li><li>پاهای بی قرار<\/li><li>تغییر صدا و لحن بیان نسبت به حالت عادی و همچنین لکنت<\/li><li>پوشاندن دهان با دست<\/li><li>دزدیدن نگاه<\/li><\/ul>\n\n\n\n<h3>تشخیص استرس، اضطراب و وحشت<\/h3>\n\n\n\n<p class=\"j_c\">معمولا اگر استرس، اضطراب، وحشت و ترس شدید باشد توسط افراد عادی نیز قابل تشخیص است. اما در برخی مواقع مقدار این رفتارها کم است و با کمک رفتارهای بدنی قابل تشخیص است. برای مثال شخصی که مضطرب است یک نوع بیقراری به همراه برافروختگی یا رنگ پریدگی در چهره او قابل مشاهده است. نحوه حرکت و قرارگیری دست ها نیز در تشخیص حالتهای رفتاری بسیار موثر است.<\/p>\n\n\n\n<h3>تشخیص احساس افراد نسبت به خود<\/h3>\n\n\n\n<p class=\"j_c\">بسیار مهم است تا در ارتباطات اجتماعی و کاری بدانیم احساس افراد نسبت به ما چیست. این اطلاعات به ما کمک خواهد کرد تا استراتژی مناسبی را بکار گرفته و بتوانیم در برقراری ارتباطات خود موفق باشیم. قاعدتا تیپ های شخصیتی بسیاری وجود دارد که می بایست رفتار متفاوتی برای هر کدام از آنها استفاده کرد و بدون شک نمی توان با همه افراد به یک حالت رفتار کرد.<\/p>\n\n\n\n<h3>پیشبینی موضع و رفتار دیگران<\/h3>\n\n\n\n<p class=\"j_c\">یکی از کاربردهای مهم Body language که از بررسی حرکات و رفتار بدنی شخص مقابل بدست می آید پیشبینی موضوع و رفتار است. برای مثال شخصی که مضطرب است غالبا نمی تواند بدرستی تمرکز کرده و عکس العمل مناسبی از خود برای انجام کار و تصمیم های مهم نشان دهد. این موارد را می توان در قالب های متفاوت برای صدها مورد دیگر مثال زد.<\/p>\n\n\n\n<h2>آموزش زبان بدن<\/h2>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video controls src=\"https:\/\/drjebeli.com\/wp-content\/uploads\/videos\/body-language.mp4\"><\/video><\/figure>\n\n\n\n<p class=\"j_c\">برای اینکار پیشنهاد می کنیم طی جلساتی با <a href=\"https:\/\/drjebeli.com\">خانم دکتر جبلی<\/a> در ارتباط باشید تا بتوانید بصورت صحیحی این علم را فرا بگیرید. مجددا تاکید میشود که تشخیص الگوهای رفتاری با تکنیک های زبان بدن نیاز به تخصص دارد. برای آموزش صحیح و اصولی این تخصص کافیست به <a href=\"https:\/\/drjebeli.com\/contact-us\">صفحه تماس با ما<\/a> مراجعه کرده و با یکی از کلینیک ها جهت رزرو زمان مراجعه تماس حاصل فرمایید.<\/p>\n\n\n\n<script type=\"application\/ld+json\">\n{\n  \"@context\": \"https:\/\/schema.org\/\",\n  \"@type\": \"CreativeWorkSeason\",\n  \"name\": \"زبان بدن\",\n  \"aggregateRating\": {\n    \"@type\": \"AggregateRating\",\n    \"ratingValue\": \"4.9\",\n    \"reviewCount\": \"964\"\n  }\n}\n<\/script>\n","protected":false},"excerpt":{"rendered":"<p>زبان بدن معنی عبارت Body language است. با تفسیر حرکات و حالات قرارگیری اعضای بدن فرد (بخصوص حالت قرارگیری دست و پا) میتوان تا حد زیادی فهمید که او در حال حاضر چه احساسی دارد. البته هر حرکتی معنی یکسانی ندارد و باید کمی دقت بکار برد. در قدم اول بهتر است بدانیم که زبان&#8230;<\/p>\n","protected":false},"author":1,"featured_media":761,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v16.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>زبان بدن چیست - آموزش زبان بدن مردان و زنان - Body language<\/title>\n<meta name=\"description\" content=\"زبان بدن به عنوان یکی از بهترین روشها برای پی بردن به احساسات لحظه ای افراد است. برای مثال فرم نشستن، نحوه قرارگیری دست ها و پاها و ...\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/drjebeli.com\/body-language\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"زبان بدن چیست - آموزش زبان بدن مردان و زنان - Body language\" \/>\n<meta property=\"og:description\" content=\"زبان بدن به عنوان یکی از بهترین روشها برای پی بردن به احساسات لحظه ای افراد است. برای مثال فرم نشستن، نحوه قرارگیری دست ها و پاها و ...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/drjebeli.com\/body-language\" \/>\n<meta property=\"og:site_name\" content=\"دکتر لیلا جبلی\" \/>\n<meta property=\"article:published_time\" content=\"2018-05-12T22:58:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-11-18T14:09:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/06\/body-language-main.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1000\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@drjebeli\" \/>\n<meta name=\"twitter:site\" content=\"@drjebeli\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/drjebeli.com\/#website\",\"url\":\"https:\/\/drjebeli.com\/\",\"name\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"description\":\"\\u0648\\u0628 \\u0633\\u0627\\u06cc\\u062a \\u0631\\u0633\\u0645\\u06cc \\u062e\\u0627\\u0646\\u0645 \\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"publisher\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/drjebeli.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/drjebeli.com\/body-language#primaryimage\",\"inLanguage\":\"fa-IR\",\"url\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/06\/body-language-main.jpg\",\"contentUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/06\/body-language-main.jpg\",\"width\":1000,\"height\":500,\"caption\":\"\\u0632\\u0628\\u0627\\u0646 \\u0628\\u062f\\u0646\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/drjebeli.com\/body-language#webpage\",\"url\":\"https:\/\/drjebeli.com\/body-language\",\"name\":\"\\u0632\\u0628\\u0627\\u0646 \\u0628\\u062f\\u0646 \\u0686\\u06cc\\u0633\\u062a - \\u0622\\u0645\\u0648\\u0632\\u0634 \\u0632\\u0628\\u0627\\u0646 \\u0628\\u062f\\u0646 \\u0645\\u0631\\u062f\\u0627\\u0646 \\u0648 \\u0632\\u0646\\u0627\\u0646 - Body language\",\"isPartOf\":{\"@id\":\"https:\/\/drjebeli.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#primaryimage\"},\"datePublished\":\"2018-05-12T22:58:13+00:00\",\"dateModified\":\"2020-11-18T14:09:27+00:00\",\"description\":\"\\u0632\\u0628\\u0627\\u0646 \\u0628\\u062f\\u0646 \\u0628\\u0647 \\u0639\\u0646\\u0648\\u0627\\u0646 \\u06cc\\u06a9\\u06cc \\u0627\\u0632 \\u0628\\u0647\\u062a\\u0631\\u06cc\\u0646 \\u0631\\u0648\\u0634\\u0647\\u0627 \\u0628\\u0631\\u0627\\u06cc \\u067e\\u06cc \\u0628\\u0631\\u062f\\u0646 \\u0628\\u0647 \\u0627\\u062d\\u0633\\u0627\\u0633\\u0627\\u062a \\u0644\\u062d\\u0638\\u0647 \\u0627\\u06cc \\u0627\\u0641\\u0631\\u0627\\u062f \\u0627\\u0633\\u062a. \\u0628\\u0631\\u0627\\u06cc \\u0645\\u062b\\u0627\\u0644 \\u0641\\u0631\\u0645 \\u0646\\u0634\\u0633\\u062a\\u0646\\u060c \\u0646\\u062d\\u0648\\u0647 \\u0642\\u0631\\u0627\\u0631\\u06af\\u06cc\\u0631\\u06cc \\u062f\\u0633\\u062a \\u0647\\u0627 \\u0648 \\u067e\\u0627\\u0647\\u0627 \\u0648 ...\",\"breadcrumb\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/drjebeli.com\/body-language\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/drjebeli.com\/body-language#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/drjebeli.com\/\",\"url\":\"https:\/\/drjebeli.com\/\",\"name\":\"\\u062e\\u0627\\u0646\\u0647\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#webpage\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/drjebeli.com\/body-language#article\",\"isPartOf\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#webpage\"},\"author\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"headline\":\"\\u0632\\u0628\\u0627\\u0646 \\u0628\\u062f\\u0646\",\"datePublished\":\"2018-05-12T22:58:13+00:00\",\"dateModified\":\"2020-11-18T14:09:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#webpage\"},\"wordCount\":4,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\"},\"image\":{\"@id\":\"https:\/\/drjebeli.com\/body-language#primaryimage\"},\"thumbnailUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/06\/body-language-main.jpg\",\"articleSection\":[\"\\u0628\\u0644\\u0627\\u06af\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/drjebeli.com\/body-language#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/drjebeli.com\/#\/schema\/person\/1672c176c4b83bc1c925c9b27c8ee76e\",\"name\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/drjebeli.com\/#personlogo\",\"inLanguage\":\"fa-IR\",\"url\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/04\/dr-jebeli.jpg\",\"contentUrl\":\"https:\/\/drjebeli.com\/wp-content\/uploads\/2018\/04\/dr-jebeli.jpg\",\"width\":350,\"height\":350,\"caption\":\"\\u062f\\u06a9\\u062a\\u0631 \\u0644\\u06cc\\u0644\\u0627 \\u062c\\u0628\\u0644\\u06cc\"},\"logo\":{\"@id\":\"https:\/\/drjebeli.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_enabled":true,"_links":{"self":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/756"}],"collection":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/comments?post=756"}],"version-history":[{"count":34,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/756\/revisions"}],"predecessor-version":[{"id":2550,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/posts\/756\/revisions\/2550"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/media\/761"}],"wp:attachment":[{"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/media?parent=756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/categories?post=756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/drjebeli.com\/wp-json\/wp\/v2\/tags?post=756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}